[
    "Život je jako bonboniéra. Nikdy nevíš, co ochutnáš.",
    "Optimismus je jen. Nedostatek informací.",
    "Čím víc toho vím. Tím víc vím, že nic nevím.",
    "Dnes budu produktivní. Možná zítra.",
    "Nejlepší způsob, jak začít den. Je vrátit se do postele.",
    "Káva je odpovědí na všechny otázky.",
    "Pokud to nevydrží lepicí páska. Nebylo to dostatečně opravené.",
    "Život je krátký. Smažme e-maily, které se nám nelíbí.",
    "Učení je jako padání. Bolí to, ale někdy je to potřeba.",
    "Dospělost je. Když si uvědomíš, že nemůžeš sníst pizzu každý den.",
    "Nejsem líný. Šetřím energii.",
    "Peníze nejsou všechno. Ale zkus si bez nich koupit kafe.",
    "Víkend by měl mít aspoň pět dní.",
    "Když něco nefunguje. Zkus to rozebrat a složit zpátky.",
    "Nejlepší způsob, jak si něco zapamatovat. Je zapomenout to.",
    "Život je jako bonboniéra. Nikdy nevíš, co ochutnáš.",
    "Optimismus je jen. Nedostatek informací.",
    "Čím víc toho vím. Tím víc vím, že nic nevím.",
    "Dnes budu produktivní. Možná zítra.",
    "Nejlepší způsob, jak začít den. Je vrátit se do postele.",
    "Káva je odpovědí na všechny otázky.",
    "Pokud to nevydrží lepicí páska. Nebylo to dostatečně opravené.",
    "Život je krátký. Smažme e-maily, které se nám nelíbí.",
    "Učení je jako padání. Bolí to, ale někdy je to potřeba.",
    "Dospělost je. Když si uvědomíš, že nemůžeš sníst pizzu každý den.",
    "Nejsem líný. Šetřím energii.",
    "Peníze nejsou všechno. Ale zkus si bez nich koupit kafe.",
    "Víkend by měl mít aspoň pět dní.",
    "Když něco nefunguje. Zkus to rozebrat a složit zpátky.",
    "Nejlepší způsob, jak si něco zapamatovat. Je zapomenout to.",
    "Život je jako hra. Nikdy nevíš, kdy dostaneš další úroveň.",
    "Nejlepší léčba stresu? Návštěva cukrárny.",
    "Když se ti nedaří, zkus se usmát. Možná to změní situaci.",
    "Někdy je nejlepším rozhodnutím. Prostě se nechat unášet.",
    "Úspěch je, když se ti podaří udělat něco, co jsi neplánoval.",
    "Nedělej si starosti. Dělej si radost.",
    "Mám rád dlouhé procházky. Zvlášť k ledničce.",
    "Jídlo je moje vášeň. A lednička je mé muzeum.",
    "Ráno je těžké. Ale káva dělá divy.",
    "Není nic lepšího než doma vařený oběd. S výjimkou obědů od maminky.",
    "Život je příliš krátký na to, abychom se brali vážně. Protože nikdo jiný to nedělá.",
    "Dnes udělám něco skvělého. Možná si dám zákusek.",
    "Nemusíš být perfektní. Stačí být originální.",
    "Dělat chyby je lidské. Ale trvat na nich je už umění.",
    "Pokud je něco špatně, zkus to znovu. Ať se zasměješ."
]
